<div class="contTwo">
    <div class="contTwoWn">
        <div><img src="foto/rolls.jpg" alt="w" class="fotoCar"></div>
        <div class="text">Rolls-Royce вернулся к производству кузовов с новым великолепным Boat Tail. Преемник потрясающего Sweptail 2017 года, который сам по себе стоил 12,8 миллиона долларов, Boat Tail имеет уникальный двухцветный внешний вид, нестандартную высококачественную отделку внутри и даже «хостинг-люкс» с холодильником для шампанского и встроенными в зонтике от солнца. Хотя Rolls-Royce официально не объявляет цены на такие одноразовые сборки, как эта, ходят слухи, что новый Boat Tail стоил колоссальные 28 миллионов долларов. Тем самым Boat Tail возглавил наш рейтинг самых дорогих автомобилей в мире.</div>
    </div>

    <div class="contTwoWn">
        <div><img src="foto/bugatti.jpg" alt="y" class="fotoCar"></div>
        <div class="text">Bugatti La Voiture Noire — второй самый дорогой автомобиль в мире. Это часть планов Bugatti по выпуску двух нестандартных автомобилей каждый год. Будет построен только один Noire. Хотя Bugatti впервые упоминает о Noire в 2019 году, компания заявила, что ей нужно еще 2 с половиной года, чтобы закончить производство автомобиля. Bugatti La Voiture Noire обладает максимальной скоростью 261 миля в час и разгоняется от 0 до 60 миль в час за 2,5 секунды. Производитель заявляет, что анонимный покупатель приобрел автомобиль по цене 18,7 миллиона долларов после уплаты налогов. До вычета налогов автомобиль стоит около 12,4 миллиона долларов США.</div>
    </div>

    <div class="contTwoWn">
        <div><img src="foto/pagani.jpg" alt="g" class="fotoCar hh"></div>
        <div class="text">Pagani Zonda HP Barchetta занимает третье место среди самых дорогих автомобилей в мире. Он дополняет и без того невероятное наследие Pagani Zonda и отличается довольно уникальным внешним видом. Задние колеса частично покрыты углеродным волокном, лобовое стекло меньше обычного, а сам автомобиль без крыши. Пиковая мощность Barchetta составляет 789 л.с., а максимальная скорость составляет 221 час в час. Это самая быстрая и мощная модель Zonda из когда-либо созданных. Хотя это 3-й самый дорогой автомобиль в этом списке, он по-прежнему имеет цену в 17 миллионов долларов США.</div>
    </div>

    <div class="contTwoWn">
        <div><img src="foto/rols2.jpg" alt="v" class="fotoCar"></div>
        <div class="text" >Третье место в нашем списке самых дорогих автомобилей занимает то, что можно описать только как один потрясающий образец волшебства ручной работы. Мощь автомобильного дизайна и инженерии, Rolls-Royce Sweptail — это уникальная роскошная модель, созданная в Соединенном Королевстве компанией Rolls-Royce Motor Cars. Заказан в 2013 году для специалиста по супер-яхтам и самолетам, личность которого Rolls-Royce не разглашает. Sweptail дебютировал как самый дорогой новый автомобиль в мире на ежегодном мероприятии Concorso d’Eleganza Villa d’Este в 2017 году. Он превзошел всех своих конкурентов и остается одним из самых дорогих автомобилей, когда-либо проданных.</div>
    </div>
</div>
