<div class="contenOne">
    <div class="contOneWn">
        <div class="docherEl"><img src="../foto/american%20cat.png" alt="q" class="fotoCat"></div>
        <div class="docherEl">О шерсти американской жесткошерстной кошки можно судить по названию породы. Американская жесткошерстная — это кошка крупного размера с грубой и упругой на ощупь шерстью. Короткие и средние волоски на теле этого животного образуют волны или жесткие завитушки. У этих кошек часто бывают кудрявые бакенбарды. Степень жесткошерстности у животных проявляется только во взрослом возрасте: котята с очень кудрявой шерстью могут получить волнистую шубку, и наоборот. У жесткошерстной кошки могут быть любые окрасы, рисунки пятен и отметины.</div>
    </div>
    <div class="contOneWn">
        <div class="docherEl"><img src="../foto/pers.png" alt="w" class="fotoCat"></div>
        <div class="docherEl">Персидские кошки не могут жить вне дома.

            В целом кошки этой породы довольно своенравны и упрямы. При этом они довольно уравновешены. Они не склонны к активной агрессии, и хотя могут за себя постоять, чаще просто избегают контактов с теми, кто им не нравится. Иногда могут мстить.

            Очень спокойны. Их голос редко слышится. Персы спокойно и настойчиво просят обратить внимание на них: они сидят около хозяина и пристально глядят ему в лицо. Они сопровождают всех домашних из комнаты в комнату. Не боятся детей, но и большой любви к ним не питают. </div>
    </div>

    <div class="contOneWn">
        <div class="docherEl"><img src="../foto/pngegg.png" alt="e" class="fotoCat"></div>
        <div class="docherEl">Бенгальская кошка — крупная кошка с блестящей шерстью, очень развитой мускулатурой и толстым хвостом, который часто свисает до земли. Бенгальская кошка внешне напоминает дикую кошку: характерная густая роскошная шерсть имеет пятнистый окрас и мраморные разводы. На широкой голове располагаются небольшие уши и бакенбарды, глаза имеют миндалевидную форму и чёрную окантовку. Хвост толстый, сужается к чёрному кончику. Ни одна другая порода кошек не имеет такого эффекта золотистого или жемчужного мерцания шерсти, который можно обнаружить у бенгальских кошек.</div>
    </div>

    <div class="contOneWn">
        <div class="docherEl"><img src="../foto/britishcat.png" alt="q" class="fotoCat"></div>
        <div class="docherEl">Британская порода кошек – идеальный выбор для трудоголиков. Своего питомца они могут смело оставлять в одиночестве на весь рабочий день. Животные найдут для себя спокойное занятие, не будут докучать хозяевам чрезмерной лаской, когда те, уставшие, вернутся домой. Кошки сдержанны в проявлении чувств, но и не имеют ничего против активных игр. «Британец» не станет вести себя агрессивно, отвечая на слишком настойчивое внимание ребенка, он дипломатично отойдёт в более безопасное место.</div>
    </div>
</div>